[[
	{
		"img": "img/about/team/投资团队_李开复.png",
		"name": "李开复博士",
		"title": "创新工场董事长兼首席执行官",
		"intro": "李开复博士曾以最高荣誉毕业于哥伦比亚大学，获计算机学士学位。1988年获卡内基梅隆大学计算机学博士学位。李开复博士于2009年9月在中国北京创立创新工场，出任董事长兼首席执行官，以及创新工场开发投资基金的执行合伙人。在创业之前，他在谷歌公司担任全球副总裁兼大中华区总裁、微软公司全球副总裁。李博士于1998创办微软中国研究院（后更名为微软亚洲研究院），在极短时间内创建了一个国际一流的计算机研究院，曾被《麻省理工学院技术评论》评为“最火的计算机实验室”。李博士也曾在SGI公司担任互联网部门副总裁兼总经理、Cosmo软件公司总裁、苹果公司交互式多媒体部门的副总裁。在加入苹果公司之前，李开复曾在卡内基梅隆大学任教两年。他的博士论文是世界上第一个“非特定人连续语音识别系统”。1988年，《商业周刊》授予该系统“最重要科学创新奖”。在校期间，李开复还开发了“奥赛罗”（黑白棋）人机对弈系统，因为1988年击败了人类的世界冠军而名噪一时。"
	},
	{
		"img": "img/about/team/投资团队_汪华.png",
		"name": "汪 华",
		"title": "联合创始人/管理合伙人",
		"intro": "汪华毕业于美国斯坦福大学，获得MBA学位。2006-2009年底，汪华供职于谷歌中国商务发展总部，创建了谷歌中国的优质广告网络，并从零开始达到年度运行率八千万美元的营销额。在谷歌中国的三年中，他还负责管理投资，与中国本地互联网伙伴结成战略合作，如点评网，赶集网，天涯，迅雷和傲游浏览器等。加入谷歌之前，汪华合作创办了银达科技有限公司，为移动和电信运营商以及通信设备商承接解决方案服务，数年之内即达到上百人的规模，到2008年底年营业额达到了一千五百万美元。"
	},{
		"img": "img/about/team/投资团队_陶宁.png",
		"name": "陶 宁",
		"title": "首席运营官/合伙人",
		"intro": "陶宁拥有北京大学信息管理系学士与硕士学位以及耶鲁大学MBA学位。陶宁曾在Microsoft、IBM、Google等公司的中国和美国总部工作，职责包括产品市场、战略规划、营销运营等，领导过近20款新产品在中国和亚太地区的发布上市，创立过100多名销售团队的软件和硬件的销售新模式，创立过国际公司在国内投资合作模式，管理过近千人的团队营销运营。对于计算机和互联网界的用户、产品、市场和管理有丰富的经验。"
	}, {
		"img": "img/about/team/投资团队_易可睿.png",
		"name": "易可睿（Chris Evdemon）",
		"title": "合伙人",
		"intro": "易可睿拥有帝国理工大学机械工程硕士学位、欧洲工商管理学院MBA学位。他有12年的创业和天使投资经验，主要投资IT领域、教育和娱乐产业。2008-2009年，他在钟鼎创业投资有限公司担任管理合伙人。2005-2007年，任ICDL亚太有限公司CEO，该公司是国际基本电脑使用技能认证公司，已在超过25个亚洲国家推广。在其执掌下，公司进行全面拓展并转移到新加坡。到亚洲工作前，易可睿在希腊合伙创办了ECDL Hellas S.A.，第三年即获得一千万美元收益和两百万美元净利润。易可睿在创业环境和运营方面有着极丰富的经验，尤其在特许和许可证发放领域。他亦是一位活跃的投资人，主要投资在中国和新加坡等地。他是东南亚天使投资联盟(BANSEA)的主管，同时也是中国天使投资联盟(CBAN)的合伙发起人。"
	}, {
		"img": "img/about/team/投资团队_张鹰.png",
		"name": "张鹰",
		"title": "合伙人",
		"intro": "张鹰拥有北京理工大学通信与信息系统博士学位。在TMT行业工作十余年，曾服务于NOKIA中国投资有限公司，并创办过长城鼎兴网络通信技术有限公司；曾任易观国际董事，易观商业解决方案公司执行总裁，并作为联合创始人创办了易观天马帮。目前，负责02O/消费领域和B2B/企业服务两个领域的投资和投后管理工作。在2015年主导投资10个以上项目， 其中3500万领投的多彩饰家项目获2015年度中国最佳大消费产业投资案例TOP10. 推动7个已投项目成功募集下一轮资金，其中一家企业估值过亿美金，一家估值超过3亿美金。"
	},{
		"img": "img/about/team/投资团队_郎春晖.png",
		"name": "郎春晖",
		"title": "合伙人",
		"intro": "北京工业大学自动控制专业学士、北京大学MBA，有着十多年TMT产业投资与研究经验，覆盖领域包括移动互联网、电子商务等，服务过的客户包括摩根斯坦利、MIH、华平、WRH、中国移动、中国电信、Google、Microsoft、Intel、IBM、腾讯、百度等众多投资及TMT领域顶级公司。曾任联合国工发组织(UNIDO,UK)项目专家和复华金控投资经理。2015年度中国十大天使投资人排名第二。2016年中国十大早期投资家第二名。北大光华MBA面试官。在创新工场负责消费互联网领域的投资，投资并管理的公司有糗事百科、TheOne智能钢琴、房产销冠、小影、同步网络、盒子鱼、亲宝宝等五十几家。在所投企业绝大多数为第一轮投资人。"
	}, {
		"img": "img/about/team/投资团队_王嘉平.png",
		"name": "王嘉平",
		"title": "人工智能工程院副院长兼投资总监",
		"intro": "王嘉平拥有中科院计算所博士学位，师从现微软公司执行副总裁沈向阳博士。长期从事计算机图形学研究，先后就任微软研究院研究员、主管研究员。多年连续在世界最顶尖的计算机图形学学术会议ACM SIGGRAPH上发表最新研究成果，拥有美国专利十余项。2009年，他以“基于数据驱动的表面质感建模与绘制”为题的博士论文作为计算机相关专业唯一一篇入选教育部全国百篇优秀博士论文，同时作为一名资深全栈工程师，王嘉平在推荐系统，对等网络，量化交易，GPU集群等方面有丰富的工程经验。"
	}, {
		"img": "img/about/team/投资团队_熊昊.png",
		"name": "熊昊",
		"title": "投资总监兼华南区总经理",
		"intro": "熊昊拥有清华大学材料科学与工程学士学位（1999）、范德比尔特大学电子工程博士学位（2004）、美国耶鲁大学商学院MBA学位（2010）。曾任职君联资本、同创伟业创投等投资机构，从事高科技投资工作，专注于TMT和创新消费领域，在在线教育、体育、智能硬件、科技和互联网+传统行业等领域主导投资过数十家公司。在进入风险投资行业之前，从事电子和半导体领域的研发工作。熊昊加入创新工场担任投资总监兼华南区总经理，关注华南区的投资方向和投资机会，带领华南团队开拓市场，扩大地区影响力。"
	},{
		"img": "img/about/team/投资团队_高晓虎.png",
		"name": "高晓虎",
		"title": "投资总监",
		"intro": "高晓虎拥有西安交通大学学士学位及中国传媒大学新闻传播学硕士学位。他于2011年加入创新工场并正式进入风险投资领域，主导和参与超过20个早期公司的投资和投后管理，这些公司包括：有妖气、美图、ImbaTV（英雄传媒）、智明星通、龙渊网络、卢恒宇和李姝洁工作室、快牙、买好车、美折等，他尤其擅长移动互联网，文化娱乐，汽车服务等相关领域投资。 2008年至2011年，他担任阿里巴巴集团高级分析师，专注于对互联网前沿趋势、中小企业的研究，他在三年内上门拜访和调研了超过400家中小企业和淘宝商户。 "
	},  {
		"img": "img/about/team/投资团队_张丽君.png",
		"name": "张丽君",
		"title": "投资总监",
		"intro": "张丽君毕业于中国人民大学，拥有技术经济与管理硕士学位。2011年加入创新工场，专注于在线教育领域投资，曾成功主导投资多贝、 Vipkid、优才、盒子鱼、壹枱智能钢琴等项目。在加盟创新工场之前，她曾就职于易观国际，历任分析师、咨询顾问、高级咨询顾问，服务项目包括战略规划、业务发展规划、市场拓展及营销策略、产品规划等类型，典型客户包括中国移动、中国电信、中国工商银行、微软、诺基亚、搜狐等。"
	}, {
		"img": "img/about/team/投资团队_冯晓娜.png",
		"name": "冯晓娜",
		"title": "投资总监",
		"intro": "冯晓娜拥有长江商学院工商管理硕士和北京理工大学电子信息类硕士学位，拥有多年互联网产业经验，加盟创新工场之前，她曾在高通战略投资部门工作，从事移动互联网行业发展趋势研究。目前投资重点领域包括消费升级、影音视频、互联网对供应链的改造。主导或参与了对摩贝、搜牙、小影、泰捷、小鱼在家、星客多、原麦山丘等项目的投资。"
	}, {
		"img": "img/about/team/投资团队_徐天施.png",
		"name": "徐天施",
		"title": "投资总监",
		"intro": "徐天施2007年毕业于中央财经大学，同年以管理培训生加入盛大网络集团，并于同年在盛大集团投资部任职，参与了盛大旗下边锋集团整合浩方、三国杀以及全国网络棋牌市场的投资和并购；2011年徐先生加入戈壁基金，在旅游和O2O领域投资了数个公司；2014年初加入创新工场，目前在创新工场主要负责O2O领域的投资。徐天施一直致力于互联网的早期投资，截至目前，投资和参与的项目如点我吧，零号线，格瓦拉，三国杀，我的打工网，卡考网络，游多多等，其中有数个公司达到上亿美金估值。"
	}
],
[{
	"img": "img/about/team/运营团队_陶宁.png",
	"name": "陶宁",
	"title": "首席运营官 & 合伙人",
	"intro": "陶宁拥有北京大学信息管理系学士与硕士学位以及耶鲁大学MBA学位。陶宁曾在Microsoft、IBM、Google等公司的中国和美国总部工作，职责包括产品市场、战略规划、营销运营等，领导过近20款新产品在中国和亚太地区的发布上市，创立过100多名销售团队的软件和硬件的销售新模式，创立过国际公司在国内投资合作模式，管理过近千人的团队营销运营。对于计算机和互联网界的用户、产品、市场和管理有丰富的经验。"
},{
	"img": "img/about/team/运营团队_黄蕙雯.png",
	"name": "黄蕙雯",
	"title": "首席市场官 & 运营合伙人",
	"intro": "黃蕙雯负责创新工场投资和孵化业务品牌、公关、自媒体、培训、市场活动、商务拓展、新业务线开发等工作，自2000年起投身互联网产业，于土豆网、谷歌Google、雅虎台湾等企业积累12年两岸大型互联网媒体平台实战经验，担任市场营销、战略合作、商务拓展、产品运营、事业部门管理等职责，2014到2016年间创办台湾新创竞技场担任执行长，推动台湾科技业早期公司出海进入国际市场，链接全球15大加速器、创投基金、全球科技大会，两年内培训超过150个团队成功进入全球四大市场，她拥有美国西北大学整合营销传播硕士学位。"
}, {
	"img": "img/about/team/运营团队_李璞玉.png",
	"name": "李璞玉",
	"title": "首席财务官 & 运营合伙人",
	"intro": "璞玉在加入创新工场之前，在国际风投基金Partech International的法国公司工作9年，先后任职财务总监，首席财务官，她负责管理公司和管理基金的财务和税务，并积极参与了Partech最近两期风投基金在欧洲的融资，有丰富的基金构架, 投后管理以及投资者关系的经验。 在加入Partech前， 她在法国普华永道事务所的金融服务部工作了3年的时间，服务于银行和基金客户。 璞玉持有法国ESSEC商学院的工商管理硕士文凭，武汉大学世界经济系和法国文学双学位。"
}, {
	"img": "img/about/team/运营团队_刘秀萍.png",
	"name": "刘秀苹",
	"title": "财务副总裁 & 运营合伙人",
	"intro": "刘秀苹毕业中国人民大学，获得学士学位。在加入创新工场之前，秀苹曾就职于天问集团北京光电技术公司、联想集团、西岸奥美（北京）信息咨询公司，担任财务经理和总监，对于不同公司的财务制度、流程、管控有丰富的经验。2010年加入创新工场，希望为真正的自主创新人尽一份力量。"
},{
	"img": "img/about/team/运营团队_林鸾.png",
	"name": "林莺",
	"title": "总法务官 & 运营合伙人",
	"intro": "林莺女士长期致力于公司、证券、基金、风险投资、重组并购等领域的法律业务，具有丰富的法律事务从业经验。加入创新工场前，曾在大成律师事务所担任合伙人，并在此前任金杜律师事务所律师，为众多知名企业的境内外融资、重组、上市提供了专业法律服务，也为大量创业企业、基金提供了全方位的法律服务。她毕业于对外经济贸易大学，曾取得经济学学士学位、法学硕士学位，现为在读法学博士。"
},
 {
	"img": "img/about/team/运营团队_王咏刚.png",
	"name": "王咏刚",
	"title": "技术副总裁 & 人工智能工程院副院长",
	"intro": "王咏刚毕业于北京大学，毕业后长期从事金融行业软件研发，任方正奥德公司技术总监。2006-2016 在 Google任 Staff Engineer，资深技术经理等职，参与或负责研发的项目包括桌面搜索、谷歌拼音输入法、产品搜索、知识图谱、谷歌首页涂鸦（Doodles）等，在输入法、知识图谱、分布式系统、HTML5 动画/游戏引擎等技术领域拥有较深的积累。"
},{
	"img": "img/about/team/运营团队_王世忠.png",
	"name": "王世忠",
	"title": "市场拓展副总裁",
	"intro": "王世忠毕业于北京航空航天大学计算机软件专业，获得工学硕士学位。在加盟创新工场前，王世忠任职中演集团，是旗下票务公司的首席执行官。王世忠曾在微软、IBM、携程、中国网通等国内外知名公司任职并积累了丰富的IT与互联网行业经验及企业管理经验。他是微软公司中文Windows的第一任产品经理，是携程旅行网的第一任市场副总裁兼华北区总经理，是携程最早期的管理团队成员之一。"
},  {
	"img": "img/about/team/运营团队_熊昊.png",
	"name": "熊昊",
	"title": "投资总监兼华南区总经理",
	"intro": "熊昊拥有清华大学材料科学与工程学士学位（1999）、范德比尔特大学电子工程博士学位（2004）、美国耶鲁大学商学院MBA学位（2010）。曾任职君联资本、同创伟业创投等投资机构，从事高科技投资工作，专注于TMT和创新消费领域，在在线教育、体育、智能硬件、科技和互联网+传统行业等领域主导投资过数十家公司。在进入风险投资行业之前，从事电子和半导体领域的研发工作。熊昊加入创新工场担任投资总监兼华南区总经理，关注华南区的投资方向和投资机会，带领华南团队开拓市场，扩大地区影响力。"
}
],
[{
	"img": "img/about/team/顾问团队_刘宇环.png",
	"name": "刘宇环",
	"title": "开发投资基金管理合伙人",
	"intro": "刘宇环先生是美国中经合集团创始人兼董事长，在风险投资界拥有超过20多年的经验，被公认为是亚洲风险投资业的先锋人物。同时, 刘宇环先生也是创新工场开发投资基金的管理合伙人(General Partner).\n刘宇环董事长出生于北京，成长于台北，受教育于加州柏克莱大学（University of California, Berkeley）。创办美商中经合集团之前，身为华登集团(亚洲)的合伙人，他与几个亚洲政府以及著名企业合作，并协助筹募基金，包含中国华登基金（China Walden Fund）在内共募集七只基金。从美国到亚洲，他对于协助高科技公司有相当丰富的经验，并且拥有为投资人管理巨额投资并获取良好报酬的优秀记录。\n他担任美国百人会(Committee 100)副会长，旧金山与上海姊妹市委员会（The 1990 Institute and San Francisco Shanghai Sister City Committee）董事， 及美国大西洋理事会（The Atlantic Council of the U.S.）会员, 他同时还是玉山科技协会（Monte Jade Association）的创办人，以及华源科学技术协会（Hua Yuan Science and Technology Association）荣誉会员。此外他也在台湾联合创立中华民国创业投资商业同业公会，担任韩国金融重建基金会（Korea Restructuring Fund）主席，并于2005年获得旧金山大学太平洋研究中心所颁发的2005年亚太裔领导成就奖(Asia Pacific Leadership Award)。2006年被授予沈阳市人民政府对外经济贸易特别顾问。2006年获得中国风险投资研究院颁发的“推动中国风险投资事业发展特别贡献奖”。"
}, {
	"img": "img/about/team/顾问团队_马丁-汉明.png",
	"name": "马丁•汉明(Martin Haemmig)",
	"title": "学术顾问",
	"intro": "马丁•汉明博士自身的风险投资和企业投资研究覆盖了亚洲、欧洲、以色列及美国等地的13个国家，而他与斯坦福大学关于新成长公司的全球研究（为世界经济论坛而进行）覆盖了20多个国家，遍及各大洲。他在一些世界顶级的大学和研究机构授课和从事研究工作。这些机构包括: 斯坦福大学、加州大学伯克利分校、慕尼黑联邦国防大学、苏黎士瑞士联邦理工大学、慕尼黑联邦国防大学、北京大学、清华大学、人民大学、新德里和孟买的印度理工学院、班加罗尔的印度管理学院和海得拉巴印度商业学校。马丁•汉明博士是《风险投资全球化》(包括中英文两版)、创新、以及早期企业成长策略等书籍和文章的作者。马丁•汉明博士被斯坦福大学的亚太地区创新和创业中心任命为风险投资高级顾问和资深研究员。他是中国最大的科技园区中关村科技园区风险投资和国际化方面的顾问，他也是一些跨国企业和全球化高科技成长企业的顾问。马丁•汉明博士在美国加利福尼亚取得MBA及博士学位，在瑞士获得电子专业学士学位。在他转入学术生涯之前，马丁•汉明博士曾在亚洲、欧洲和美国的高科技公司有着近20年的工作经验。他曾于1994年获得瑞士全国营销冠军。"
}, {
	"img": "img/about/team/顾问团队_蔡学镛.png",
	"name": "蔡学镛",
	"title": "技术顾问",
	"intro": "蔡学镛于1999年获得台湾清华大学计算机硕士学位。蔡学镛从小开始学习编写程序，至今已经27年。蔡学镛担任过软件工程师、技术总监、大学讲师、计算机图书技术编辑、计算机杂志专栏作家…等职位，著有《Java夜未眠》，译有《深入浅出设计模式》等书。蔡学镛曾在阿里巴巴支付宝担任架构师，在创新工场担任首席布道师。"
}, {
	"img": "img/about/team/顾问团队_吴卓浩.png",
	"name": "吴卓浩",
	"title": "设计顾问",
	"intro": "吴卓浩先生2002年于同济大学获得工学学士学位，2006年于清华大学美术学院获得艺术学硕士学位。自从1998年在大学中找到兴趣和职业的结合点——用户体验，吴卓浩在互联网、移动、软件、游戏等不同领域均有涉猎。其间在设计公司和作为自由设计师工作两年，并于读研期间在微软亚洲研究院实习。2006加入谷歌，在中国创建了谷歌在美国以外的第一个用户体验团队。2010年再度追随梦想，加入创新工场，为创造最好的产品、培养最好的用户体验人才和团队而努力。"
}, {
	"img": "img/about/team/顾问团队_赖晓凌.png",
	"name": "赖晓凌",
	"title": "投资合伙人",
	"intro": "赖晓凌拥有清华大学工程学士学位及香港中文大学MBA学位。2007年，赖晓凌加入晨兴创投并正式进入投资领域，曾参与多个项目的投资和投后管理。同时，赖晓凌在移动互联网及SP领域拥有多年创业经验和深刻理解，尤其擅长移动互联网、汽车服务、传统行业的技术创新及变革等相关领域投资。"
}, {
	"img": "img/about/team/顾问团队_张亮.png",
	"name": "张亮",
	"title": "投资合伙人",
	"intro": "张亮曾任创新工场及创新工场开发投资基金的资深投资经理。供职于《环球企业家》杂志社时，作为一位科技记者，张亮一直紧密关注着科技产业的发展。在他的七年记者和主编助理的职业生涯中，他采访了超过500位企业家，经理和投资人，包括了沃伦•巴菲特(Warren Buffett)，李嘉诚（Li Kashing)，郭士纳(Lou Gerstner)，詹姆斯•迪蒙（Jamie Dimon）， 约翰•杜尔（John Doerr）等人。2007年底张亮发起了Apple4.us，这是一个关于科技发展的集体博客，聚集了一群热情而专注的写手们。如今，Apple4.us已成为中国科技博客中访问量最高的博客之一。张亮还合作创建了DaCode.com，旨在为国内的高科技爱好者提供品牌设计方案，2010年初被一家中国顶级B2C公司收购。张亮毕业于中央财经大学，拥有经济学学士学位。"
}
],
[ {
	"img": "img/about/team/ai团队_王咏刚.png",
	"name": "王咏刚",
	"title": "副院长",
	"intro": "研究方向：知识图谱 分布式系统 自然语言处理\n王咏刚，毕业于北京大学。此前担任谷歌的资深工程师超过10年，参与或负责研发的项目包括桌面搜索、谷歌拼音输入法、产品搜索、知识图谱、谷歌首页涂鸦（Doodles）等，在知识图谱、分布式系统、输入法、HTML5动画、游戏引擎等技术领域拥有很深的积累。 "
}, {
	"img": "img/about/team/ai团队_王嘉平.png",
	"name": "王嘉平",
	"title": "副院长",
	"intro": "研究方向：推荐系统 机器视觉 量化交易 高性能计算 \n王嘉平，中科院计算所博士。博士论文《基于数据驱动的表面质感建模与绘制》入选2009年教育部全国百篇优秀博士论文。曾先后就任微软研究院研究员及主管研究员。多年连续在国际图形学顶级会议ACM SIGGRAPH发表最新研究成果，拥有美国专利十余项。作为一名资深全栈工程师，王嘉平在推荐系统、对等网络等方面有丰富的工程经验。"
}, {
	"img": "img/about/team/ai团队_施晓晗.png",
	"name": "施晓晗",
	"title": "技术副总裁",
	"intro": "研究方向：推荐系统 机器学习 量化交易 系统架构 \n施晓晗，浙江大学计算机博士。博士学位论文《高质量大规模网格形变技术》曾获CCF优秀博士学位论文奖。多次参加 ACM/ICPC比赛并获奖，连续多年在国际图形学顶级会议（ACM SIGGRAPH）发表全球领先成果，曾在微软总部和 Twitter任职，专注于机器学习和产品快速迭代开发。作为一名全栈工程师，施晓晗在搜索结果页质量、用户查询理解等方面都有丰富的技术研发和项目管理经验，并拥有多项美国专利。 "
},
{
	"img": "img/about/team/ai团队_李天放.png",
	"name": "李天放",
	"title": "技术副总裁",
	"intro": "研究方向：大数据 系统架构 \n  李天放，课程格子创始人。曾就职于Microsoft西雅图总部，是硅谷著名大数据公司Palantir的早期成员，负责早期的大数据平台架构与产品设计。2012 年在创新工场的投资下合作创办课程格子。 "
}
,
{
	"img": "img/about/team/ai团队_王晶.png",
	"name": "王晶",
	"title": "技术商务副总裁",
	"intro": "王晶（Jenny），曾就读于清华大学，拥有美国华盛顿州立大学EMBA学位。曾就职于迪士尼网络部，负责产品开发及项目管理。2006年加入Google，任商务工程部大中华区及韩国总监，负责谷歌战略合作伙伴的技术及商务合作，主要合作产品包括搜索、广告、安卓、Chrome、AdMob及DoubleClick等。"
}
]
]